[
    "Biz kahvaltısını denemeye gittik. Tatlar ortalamaydı. Kaliteli değil. Çeşit az. Mesela bir kahvaltıda yumurta nasıl olmaz biz çok şaşırdık. Ekstra yumurta istemek istedik ama sadece çırpılmış yumurta da menüde yok bu çok garip geldi. …",
    "Atmosfer gerçekten güzel, mekanın içi de çok güzel ancak erkek çalışanlardan birinin kadın çalışana üslubu oldukça kötüydü (en büyük erkek garson sanırım) çalışanla insanların içinde yüksek sesli uyarıda bulunmamalı. Ayrıca garsonlar çok …",
    "Dünya da içtiğim en kötü şey olabilir. Marshmellowlu sıcak çikolatasını denemek istedik ama çok aşırı şeker tadı vardı çikolata tadı asla yoktu. Mekan aşırı güzel olduğu için bu da güzel diye düşündük ama üzdü Malesef üstüne süt eklettik …",
    "içe girdiğinizde daha çok tatlı çeşidi göreceksiniz, gerçekten hepsi çok lezzetli ve güzel duruyorlar. biz dışardan donutlar ve berlinerlere vurulup oturduk. kafa yormayan bir canlı müzik vardı ve ortamı güzeldi. menünün qr ını da ekledim …",
    "Tarihi geçmiş mayonez & menüde 250 gram görünen kajun tavuk 185gram geldi. Kötü bir sipariş deneyimi oldu maalesef.",
    "Öncelikle dondurmalı brownie ve donut denedik. İçecek olarak çay ve kahve aldık. Toplamda 700 küsur lira bir ödeme yaptık. Tatlı porsiyonları gerçekten dolu doluydu; hem arkadaşım hem de ben beğendim. Donut’a 10 üzerinden 7–8 verebiliriz. …",
    "Gittiğim en tatlı cafelerden biriydi. Tatlıları çok lezzetliydi ice latte içtim fotoğraftaki bardakta geldi aşırı mutlu oldum ve lezzetliydi. Ama ona göre de fiyatı fazla haberiniz olsun. Kahvemin içine sonradan sinek düşmüştü söylediğimde …",
    "Serpme kahvaltısı çok lezzetli, iki kişilik menü doyurucu. Servis kalabalığa rağmen olduk hızlı ve özenli. Servisinde çok memnun kaldığımız  İsmail bey ve ekip, güzelyüzlü . Keyifli sohbetler yapabileceğiniz şirin bir mekan. Fiyatlar makul.",
    "Tatlıları oldukça lezzetliydi. Özellikle orman meyveli tart çok iyiydi. Garsonlar ilgili ve güleryüzlü. Özellikle şef İsmail bey tam bir şef garson, çok alakalı ve güleryüzlüydü. Kesinlikle tavsiye ederim.",
    "Kahavaltı için ilk defa gittik arkadaşımla. Çok beğendik. Ürünleri çok kaliteli ve lezzetli. Çalışanlar çok nezaketli. İsmail Bey ilgilendi bizimle. Özellikle kendisine çok teşekkür ediyoruz. Herkese tavsiye ederim."
]